{strip}

    {include file='header.tpl' title='Пользовательское соглашение'}
	
	<a class="to_home" href="/home">На главную</a>
    <section class="table-section section section-color2" id="public_offer">

        <div class="container">
            <div class="col-md-10 col-md-offset-1">
                <div class="row text-center">
                    <div class="helper_head"><i class="far fa-address-card"></i></div>
                    <h1>Пользовательское соглашение</h1>
                    <div class="col-md-10 col-md-offset-1"><h4>Взаимодействие онлайн игры U4 с зарегистрированными пользователями происходит на основании публичного соглашения, основные положения которого изложены ниже.</h4></div>
                </div>
                <div class="row text-center">
					<h3>ОБЩИЕ ПОЛОЖЕНИЯ И УСЛОВИЯ</h3>
					<p class="text-left">
						Посещая любой из разделов U4 (в дальнейшем «Сайт») или, открывая викторину сайта, Вы автоматически соглашаетесь со всеми пунктами Пользовательского соглашения (в дальнейшем «Соглашение»), Политикой конфиденциальности, правилами игры, условиями рекламной деятельности, бонусами и специальными предложениями, которые время от времени появляются на Сайте. Прежде чем принять условия Соглашения, желательно внимательно ознакомиться со всеми его положениями. Если вы не желаете или не можете согласиться с указанными условиями и соблюдать их, то рекомендуем не играть и не пользоваться Сайтом. Последующее использование Сайта будет означать, что Вы принимаете все положения данного Соглашения.
					</p>
					<p class="text-left">
						Игроки должны знать и соблюдать правила игры. Регистрация аккаунта означает Ваше согласие с ними. Незнание правил не освобождает от ответственности. Регистрируя аккаунт Вы выбираете ник, который должен соответствовать следующим правилам:
						<ul class="text-left">
							<li>Запрещено создавать аккаунты с именами диктаторов и террористов;</li>
							<li>Запрещено создавать аккаунт с идентичным или сильно похожим ником с другим игроком, для нанесения ущерба</li>
							<li>Запрещено создавать аккаунты, пропагандирующие насилие;</li>
							<li>Запрещено создавать аккаунты, пропагандирующие тоталитарные режимы;</li>
							<li>Запрещено создавать аккаунты содержащие мат и неприличные слова;</li>
							<li>Запрещено создавать аккаунты оскорбляющие другие национальности;</li>
							<li>Запрещено создавать аккаунты с именами, похожими на имена администраторов игры, также запрещается выдавать себя за администратора;</li>
							<li>Запрещено создавать аккаунты с именами, рекламирующие другие проекты.</li>
							<li>Призываем игроков сообщать администрации игры о любых названиях, подпадающих под этот параграф правил. Мы настоятельно рекомендуем вам НЕ устанавливать ЛЁГКИЕ пароли. Администрация не будет восстанавливать  аккаунт в случае взлома, который был взломан из-за лёгкого пароля.</li>
						</ul>
					</p>
                </div>
                <div class="row">
                	<h3>3. ПРАВИЛА ИГР И РАЗМЕЩЕНИЯ СТАВОК НА САЙТЕ</h3>
                	<p>3.1. ИГРОК РЕГИСТРИРУЕТ ЛИЧНЫЙ ИГРОВОЙ АККАУНТ</p>
                	<p>3.1.1 ПОПОЛНЯЕТ СЧЕТ ДЛЯ ИГРЫ(ВОЗМОЖЕН ПЕРЕВОД ВНУТРЕННЕЙ ВАЛЮТЫ МЕЖДУ ИГРОКАМИ R МГНОВЕННО ; ТАК-ЖЕ, ИГРА ВОЗМОЖНА НА БАУНТИ(ПОДРОБНЕЕ В РАЗДЕЛЕ  "БАУНТИ"))</p>
                	<p>3.2.ИГРОК В ЛИЧНОМ ИГРОВОМ АККАУНТЕ ВЫБИРАЕТ 1 ИЗ 10 ТЕМ ДЛЯ ИГРЫ  (АВТОМОБИЛИ И ТЕХНИКА ; АЛКОГОЛЬНЫЕ НАПИТКИ ; ЛИТЕРАТУРА ; ВЕЛИКИЕ ИЗОБРЕТЕНИЯ ; МИР МОДЫ ; ВОПРОСЫ ПРАВА ; ЛЕГКИЕ МАТЕМАТИЧЕСКИЕ ЗАДАЧИ ; ИССКУСТВО И МУЗЫКА ; ПРИРОДА ; ИСТОРИЯ ).</p>
                	<p>3.3. ВЫБРАВ ИГРУ, УЧАСНИК НАЗНАЧАЕТ СТОИМОСТЬ ВОПРОСА (МИНИМАЛЬНЫЙ РОЗЫГРЫШ - 100R, МАКСИМАЛЬНЫЙ РОЗЫГРЫШ - 100 000R)</p>
                	<p>3.4. ПОПАВ В ИГРУ НЕОБХОДИМО ВЕРНО ОТВЕТИТЬ НА ВОПРОС ИЗ 4 ВАРИЙАНТОВ ПО ТЕМЕ ВЫБРАННОЙ ИГРЫ.  </p>
                	<p>3.5 В СЛУЧАЕ НЕВЕРНОГО ОТВЕТА ИГРА БУДЕТ ПРОИГРАНА , СРЕДСТВА ПОЙДУТ В ПРИЗОВОЙ ФОНД ПОРТАЛА НА ВЫПЛАТЫ ПОБЕДИТЕЛЕЙ.</p>
                	<p>3.6. ВЫБРАВ ПРАВИЛЬНЫЙ ОТВЕТ ИГРОК ПОПАДАЕТ В ИГРУ "КЕЙСЫ" , ПОБЕДИТЕЛЮ БУДЕТ ПРЕДЛОЖЕНО  ВЫБРАТЬ 1 ИЗ 4 КЕЙСОВ. </p>
                	<p>3.7. В КАЖДОМ КЕЙСЕ ПРИ ПОМОЩИ ЯЗЫКОВ ПРОГРАММИРОВАНИЯ ЗАЩИФРОВАНЫ В РАВНЫХ СТЕПЕНЯХ ПРИЗЫ: </p>
                </div>

            </div>


        </div>

    </section>


{/strip}

