{strip}
    {include file='header.tpl' title='Правила'}
    <style>
        .sect:not(.default) {
            display: none;
        }
        .sect.default {
            display: block;
        }
        .section-1 {
            color: gold;
            background-color: #282E34;
            line-height: 3;
            text-align: center;
            font-size: 2em;
            padding: 40px 0px;
            border-radius: 20px;
        }
        .br-ruls {
            background: #282E34;
            color: #eee;
            border-radius: 20px;
            padding: 10px;
            margin: 10px 0;
        }
    </style>


    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                    <ul class="nav navbar-nav">
                        <li>
                            <a href="/home"><i class="fa fa-home" aria-hidden="true"></i></a>
                        </li>
                        <li>
                            <a href="#ruls">Правила игр</a>
                        </li>
                        <li>
                            <a href="#baunti">Баунти 10%</a>
                        </li>
                        <li>
                            <a href="#one">пользовательское соглашение</a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
    <div class="container sect default" id="one">
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <div class="row">
                    <div class="col-md-12">
                        <h1>Правила пользования сервисом 2017grand-lottery2018.org - 4U</h1>
                        <p><b>1. Основные положения </b>
                        </p>
                        <p> 1.1. Вы обязаны принять и соблюдать <b>Правила</b> для того, что бы посещать страницы
                            данного сервиса.
                        </p>
                        <p><b>Правила</b> являются обязательными для всех пользователей, без исключений.
                        </p>
                        <p> 1.2. Лица, которым на момент посещения сервиса, не исполнилось 18 лет, обязаны
                            незамедлительно покинуть его.
                        </p>

                        <p> 1.3. Ни при каких обстоятельствах Администрация не несёт ответственности за прямые,
                            косвенные, намеренные или случайные убытки, возникшие вследствие использования или
                            невозможности использования данного веб-портала.
                        </p>

                        <p>1.4. Администрация ресурса не несёт ответственность за любые действия пользователей, как
                            законные, так и незаконные.</p>
                        <p>1.5. Администрация не совершает какой-либо компенсации пользователям, нарушившим
                            <b>Правила </b> сервиса.</p>
                        <p>1.6. Администрация не участвует в спорах пользователей. Исключением могут стать только те
                            случаи, когда нарушаются <b>Правила.</b></P>
                        <p>1.7. Обращение к представителям Администрации должно обоснованным и должно содержать чёткое
                            изложение проблемы или вопроса. При этом Администрация оставляет за собой право не отвечать
                            на "размытые" вопросы.</p>
                        <p>1.8. Запрещается использовать какие-либо программы, способные нарушить нормальное
                            функционирование сервиса в любых целях при работе с сервисом.</p>
                        <p>1.9. В случае обнаружения неисправностей в работе сервиса пользователь должен сообщить об
                            этом Администрации. Предусмотрено <b>вознаграждение</b> на усмотрение администрации в
                            зависимости от типа ошибки - выплачивается в обычном порядке выплат на сайте <b>2017grand-lottery2018.org</b>.
                        </P>
                        <p>1.10. Категорически запрещены попытки получения доступа к учётным записям других
                            пользователей.</p>
                        <p>1.11. Администрация оставляет за собой право принимать любые меры и действия для наведения
                            порядка. Это также относится к случаям явно неописанным в <b>Правилах</b>. </p>
                        <p>1.12. Администрация оставляет за собой право вносить любые изменения в настоящие
                            <b>Правила</b> по своему усмотрению. При этом производится уведомление через группу
                            Вконтакте, по электронной почту или любым доступным способом связи с пользователем.</p>
                        <p>1.13. Запрещается создавать более одного тикета для решения одного и того же вопроса.</p>
                        <p>2. <b>Финансовые операции</b></p>

                        <p>2.1. Вывод средств из системы осуществляется только с баланса.</p>
                        <p>2.2. При выводе средств, пользователь оплачивает комиссию платежных систем.</p>
                        <p>2.3. При вводе средств, пользователь самостоятельно оплачивает комиссию платежных систем.</p>
                        <p>2.4. Администрация оставляет за собой право изменять комиссию системы и стоимость
                            предоставляемых услуг при необходимости, если таковые имеются.</p>
                        <p>2.5. Вывод средств осуществляется только на платёжные системы, доступные для выбора в <b>Профиле</b>
                            пользователя.</p>
                        <p>2.6. Пользователь самостоятельно указывает реквизиты для вывода средств из системы, тем самым
                            подтверждая их корректность.</p>
                        <p>2.7. В случае выплаты на неверно указанные пользователем реквизиты, компенсация не
                            производится.</p>
                        <p>2.8. Всю ответственность за внутренние денежные переводы между пользователями несут
                            исключительно сами пользователи. Администрация не занимается рассмотрением, связанных с
                            переводами, жалоб и не производит возврат денежных средств. <b>Будьте внимательны!</b></p>
                        <p>2.9. Вывод средств осуществляется только с не заблокированных аккаунтов и не имеющих
                            блокировки вывода.</p>
                        <p>2.9.1. <b>При пополнении/выводе средств система автоматически конвертирует внутреннюю
                                валюту(R) по курсу ЦБРФ.</b></p>
                        <p><b>Постоянный установленный курс 2017grand-lottery2018.org - 4U : 1R-1 Российский рубль.</b>
                        </p>
                        <p>3.<b> Учетные записи (аккаунты)</b></p>
                        <p>3.1. Запрещается создавать более трех учётных записей.</p>
                        <p>3.2. Создавая учётную запись, Вы автоматически соглашаетесь с данными Правилами. </p>
                        <p>3.3. Запрещены имена пользователей, содержащие: </p>
                        <p>3.3.1. Оскорбительные и нецензурные выражения</p>
                        <p>3.3.2. Призывы к насилию и нарушению законодательства</p>
                        <p>3.3.3. Явную или скрытую рекламу </p>
                        <p>3.4. Ответственность за любые действия, произведённые с учетной записи пользователя, несёт её
                            владелец, вне зависимости от того, кто совершал эти действия получив доступ к аккаунту. </p>
                        <p> 3.5. Запрещается предоставлять доступ к учетной записи третьим лицам. </p>
                        <p> 3.6. При блокировке учётной записи нарушителя, компенсация не производится, доступ ко всем
                            финансовым средствам блокируется. </p>
                        <p> 3.7. В случае удаления учётной записи, любые претензии от владельца учётной записи не
                            принимаются. Удаление учётной записи это <b>необратимый процесс.</b></p>
                        <p> 3.8. Для предотвращения случаев мошенничества с бонусами, на аккаунт могут быть наложены
                            ограничения без предварительного уведомления. </p>
                        <p>3.9. В случае регистрации второго аккаунта по своей реферальной ссылке, второй аккаунт
                            блокируется, а сумма полученных реферальных бонусов списывается с основного аккаунта в
                            трёхкратном размере. </p>

                        <p>4. <b> Общение (чат, группа Вконтакте, тикеты, жалобы) </b></p>
                        <p>4.1. Общение с Администрацией происходит любым из удобных способов пользователю,
                            перечисленных на сайте <b> 2017grand-lottery2018.org</b> . </p>
                        <p>4.2. Будьте вежливы при общении с пользователями или Администрацией </p>
                        <p> 4.3. Запрещенными являются сообщения, содержащие в себе: </p>
                        <p> 4.3.1. Оскорбление собеседника и/или других участников сервиса и/или сервиса </p>
                        <p> 4.3.2. Клевету о пользователях и/или сервисе </p>
                        <p> 4.3.3. Нарушение законодательства </p>
                        <p> 4.3.4. Проявления расизма и/или национализма </p>
                        <p> 4.3.5. Рекламу сторонних проектов </p>
                        <p> 4.3.6. Реферальные ссылки. Исключением являются ссылки в рамках данного сервиса </p>
                        <p> 4.3.7. Просьбы перейти/зарегистрироваться по какой либо ссылке. Исключением являются ссылки
                            в рамках данного сервиса </p>
                        <p> 4.4. В случае предоставления ложных сведений Администрации и/или при попытке ввести
                            Администрацию в заблуждение, аккаунт может быть заблокирован. </p>
                        <p> 5. <b> Ответственность за нарушение правил </b></p>
                        <p> 5.1. <b>Предусмотрены следующие виды наказаний:</b></p>
                        <p>5.1.1. Предупреждение</p>
                        <p>5.1.2. Штраф </p>
                        <p>5.1.3. Ограничение доступа к функционалу (блокировки)</p>
                        <p>5.1.3.1. Запрет отправки сообщений в чат</p>
                        <p>5.1.3.2. Запрет доступа непосредственно к игре</p>
                        <p>5.1.3.3. Запрет ввода средств в систему (пополнение)</p>
                        <p>5.1.3.4. Запрет вывода средств из системы (выплаты)</p>
                        <p>5.1.4. Блокировка учётной записи</p>
                        <p>5.1.5. Блокировка доступа к сервису по IP</p>
                        <p>5.1.6. Дополнительные комиссии при выводе</p>
                        <p>5.2. Продолжительность и строгость наказания определяется Администрацией по своему усмотрению
                            и зависит от тяжести нарушения действующих <b>Правил</b>. </p>
                        <p> 5.3. Администрация на своё усмотрение представляет доказательства нарушения <b>Правил </b>.
                        </p>
                        <p>5.4. Все учётные записи, причастные к нарушению Правил, понесут наказание в равной либо
                            разной степени. </p>
                        <p> 5.5. При повторном нарушении <b>Правил</b> может быть применено более строгое наказание.
                        </p>
                        <p>5.6. При нарушении <b>Правил</b>, к учётной записи пользователя применяется наказание без
                            предупреждения и объяснений. Исключением могут быть подпункты 1.1 и 1.2 пункта 1 данного
                            раздела.</p>
                        <p>6. Разрешение споров.
                            Наказание может быть изменено либо отменено после обжалования пользователем и последующего
                            пересмотра Администрацией.</p>

                        <br>
                        <h1> Соглашение о задатке и положение о возврате денежных средств</h1>

                        <p>Покупатель лотереи, именуемый в дальнейшем «Покупатель», с одной стороны и, Лотерея 4U .
                            именуемое в дальнейшем «Продавец», с другой стороны,
                            заключили настоящее соглашение о нижеследующем:</p>

                        <p>1. <b>Предмет соглашения</b></p>

                        <p>1.1. Покупатель передал задаток, а <b>Продавец</b> получил задаток в счет последующей оплаты
                            при покупке игровой валюты и её розыгрыше.</p>
                        <p><b>При пополнении/выводе средств система автоматически конвертирует внутреннюю валюту(R) по
                                курсу ЦБ РФ.
                                Постоянный установленный курс 2017grand-lottery2018.org - 4U : 1R-1 Российский
                                рубль.</b></p>

                        <p>1.2. Размер задатка <b>Покупатель</b> определяет самостоятельно, но он не должен быть меньше
                            минимальной стоимости покупки игровой валюты установленной в пункте<b> СТРАТЕГИЯ РАЗВИТИЯ И
                                УСЛОВИЯ 4U.</b></p>

                        <p>2. <b>Обязанности сторон</b></p>

                        <p>2.1.<b> Покупатель</b> обязуется обеспечить поступление денежных средств на счет
                            <b>Продавца.</b></p>

                        <p>2.2. После подтверждения получения задатка <b>Продавцом</b> , зачисление денежных средств(<b>игровой
                                валюты R</b>) на счет личного кабинета <b>Покупателя</b> происходит автоматически
                            мгновенно.</p>
                        <p>2.3. В случае отказа <b>Покупателя</b> от розыгрыша <b>игровой валюты R </b>сумма задатка
                            остается у <b>Продавца.</b></p>

                        <p>2.3.1. В случае возникновения специальных обстоятельств требующих возврата, мы просим
                            сообщить через форму письменного запроса в техническую поддержку по указанным контактам на
                            веб-портале<b> 2017grand-lottery2018.org</b> .</p>

                        <p>2.4. При заключении соглашения Стороны действуют добровольно и являются полностью
                            дееспособными (мы не производим продажу<b> игровой валюты R</b> лицам, не достигшим 18 лет).
                        </P>

                        <p>2.5. <b>Покупатель </b> согласен с тем, что <b>Продавец</b> вправе, если это разрешено
                            применимым законодательством, передать исполнение части своих обязательств по настоящему
                            Соглашению компании <b>2017grand-lottery2018.org - 4U</b>.</p>
                        <p>2.6. Использование <b>Покупателем</b> банковских карт и иных средств платежей владельцем
                            которых он не является, строго запрещено.<b>Покупатель</b> не имеет права использовать
                            реквизиты третьих лиц (друзей, родственников, знакомых, коллег) для пополнения своего
                            аккаунта. При нарушении данного правила аккаунт <b>Покупателя</b> может быть заблокирован.
                        </p>

                        <p>3. <b>Ответственность сторон</b></p>

                        <p>3.1. За неисполнение или ненадлежащее исполнение своих обязательств по настоящему Соглашению
                            Стороны несут ответственность в соответствии с действующим законодательством.</p>

                        <p>4. <b>Порядок изменения и срок действия соглашения</b></p>

                        <p>4.1. Настоящее Соглашение вступает в силу с момента согласия <b>Покупателя</b> с настоящим
                            соглашением, выраженное в форме конклюдентных действий путем нажатия кнопки <b>«Играть»</b>.
                        </p>

                        <p>5.<b>Порядок разрешения споров</b></p>

                        <p>5.1. Все споры или разногласия, возникающие между Сторонами по настоящему Соглашению или в
                            связи с ним, разрешаются путем переговоров между Сторонами.</p>

                        <p>5.2. В случае невозможности разрешения разногласий путем переговоров — в соответствии с
                            действующим законодательством .</p>

                        <br>
                        <h1>Основные положения политики конфиденциальности</h1>
                        <p>
                            <b>Лотерея 4U</b> ( расположенная по адресу <b>2017grand-lottery2018.org</b> ) обязуется
                            защищать конфиденциальность своих пользователей. Эта политика конфиденциальности создана,
                            чтобы информировать вас о том, как <b> Лотерея 4U </b>, собирает, хранит и использует
                            информацию, которую вы предоставили в связи с использованием нашего продукта. <b>Пожалуйста,
                                обратите внимание, что данная политика распространяется только на ту информацию, которая
                                получена в рамках взаимодействия с порталом.</b>
                        </p>
                        <p>
                            Используя наш сайт, вы соглашаетесь со сбором и использованием вашей персональной
                            информации.
                        </p>
                        <p>
                            При внесении изменений в политику конфиденциальности <b>Лотерея 4U</b> обязуется
                            своевременно оповещать пользователей.
                        </p>
                        <p>
                            <b>Перечень собираемой информации о пользователе</b>
                        </p>
                        <p>
                            <b>Лотерея 4U </b>осуществляет сбор информации с целью повышения удобства использования
                            веб-портала.
                        </p>
                        <p>
                            При работе с порталом <b>Лотерея 4U</b> обязательно собираются следующие данные:
                        </p>
                        <p>
                        <ul>
                            <li>Электронная почта;</li>
                            <li>Номер мобильного телефона;</li>
                            <li>IP-адрес;</li>
                            <li>Используемый браузер;</li>
                            <li>Страна.</li>
                        </ul>
                        </p>
                        <p>
                            Данные о пользователе также могут быть получены из следующих источников:
                        </p>

                        <p>-Обращений в службу поддержки;
                            -Данных об игровых покупках;
                            -Обращаем ваше внимание, что, когда вы покупаете игровую валюту R (то есть просто играете,
                            остальное делает система), Лотерея 4U не получает доступа к данным вашей кредитной карты.
                        </p>
                        <p>
                            Также, по желанию пользователя могут быть собраны следующие данные:
                        </p>
                        <p>
                        <ul>
                            <li>Имя;</li>
                            <li>Фамилия;</li>
                            <li>Дата рождения;</li>
                            <li>Псевдоним;</li>
                            <li>Идентификаторы в социальных сетях.</li>
                        </ul>
                        </p>
                        <p>
                            При авторизации на нашем сайте через социальные сети может быть запрошена ваша личная
                            информация, например, номер мобильного телефона или электронная почта.
                        </p>
                        <p>
                            <b>Использование Cookies для сбора данных</b>
                        </p>
                        <p>
                            Как и многие веб-сайты, Лотерея 4U может использовать cookies для сбора информации.
                            Информация, полученная данным образом, используется исключительно для повышения качества и
                            удобства использования Лотереи 4U . При необходимости вы можете отключить cookies,
                            воспользовавшись настройками вашего браузера. Обратите внимание, что при отключении cookies
                            некоторые функции, такие как авторизация, могут быть недоступны.
                        </p>
                        <p>
                            <b>Использование личной информации пользователя</b>
                        </p>
                        <p>
                            <b>Лотерея 4U</b> использует личную информацию пользователей исключительно в целях улучшения
                            качества предоставляемых услуг. Сбор, использование и хранение информации осуществляется
                            только с согласия пользователя.</p>
                        <p>
                            <b>Лотерея 4U</b> использует полученную информацию для формирования и отправки
                            индивидуальных предложений для каждого пользователя. Сообщения могут содержать информацию о
                            новых играх, проводимых акциях и начисленных бонусах.</p>
                        <p>
                            <b>Лотерея 4U</b> может отправлять личные сообщения пользователям только на официальном
                            сайте, по оф. электронной почте или другими способам связи который оставил пользователь.
                        </p>
                        <p>
                            Если вы хотите пригласить друзей через социальные сети, вы можете разместить на своей
                            странице ссылку на наш сайт. При размещении ссылки или поста ваши личные данные не
                            используются.
                        </p>
                        <p>
                            <b>Лотерея 4U</b> может использовать предоставленную вами информацию, если вы принимаете
                            участие в акции или турнире. В этом случае ваша личная информация остается закрытой, а на
                            сайте может быть отображён псевдоним и информация о ваших баллах, позиции в рейтинге и
                            достижениях и выигрышах.
                        </p>

                        <p>
                            <b>Сроки хранения личных данных</b>
                        </p>
                        <p>
                            Информация хранится 1 год после прекращения использования сервисом или до того момента, пока
                            пользователь не отправит запрос на удаление его личных данных.</p>
                        <p>
                            <b>Лотерея 4U </b>гарантирует сохранность ваших данных. Личная информация не передается
                            третьим лицам за исключением случаев, предусмотренных законодательством.
                        </p>
                        <p>
                            <b>Способы редактирования и удаления личных данных пользователя</b></p>
                        <p>
                            Вы можете обновить, отредактировать или удалить личную информацию на странице профиля. Если
                            вы хотите удалить всю личную информацию с нашего сайта, вам необходимо обратиться в службу
                            технической поддержки.
                        </p>
                        <p>
                            <b>
                                Возрастное ограничение </b>
                        </p>


                        <p>
                            Открытие счёта и игра на сайте <b>Лотерея 4U</b> доступны только для лиц старше 18 лет. Если
                            пользователь уличён в обмане, и выясняется, что его возраст менее 18 лет, его выигрыши
                            обнуляются и аккаунт блокируется. </p>
                        <p>
                            <b>Покупка игровой валюты</b>
                        </p>
                        <p>
                            Всю информацию о приобретении игровой валюты вы можете найти в разделе «СТРАТЕГИЯ РАЗВИТИЯ И
                            УСЛОВИЯ 4U».
                        </p>
                        <p>
                            <b>Гарантия безопасности личных данных</b>
                        </p>
                        <p>
                            <b>Лотерея 4U </b>использует технические и организационные меры для обеспечения безопасности
                            конфиденциальной информации. Данные меры направлены на защиту от несанкционированного
                            доступа, уничтожения информации или её раскрытия третьим лицам.
                        </p>
                        <p>
                            <b>Раскрытие личной информации</b>
                        </p>
                        <p>
                            Ваши личные данные могут быть раскрыты в том случае, если этого требует закон. По закону
                            раскрытие информации может потребоваться для обеспечения безопасности общества или
                            устранения риска применения противоправных действий со стороны пользователя ( к примеру
                            угроза терроризма).</p>
                        <p>
                            <b>Получение информации через браузер</b>
                        </p>
                        <p>Обратите внимание, что в ходе обычной деятельности некоторая информация может быть получена и
                            передана браузером третьим лицам.<b> Лотерея 4U</b> не несёт ответственность за информацию,
                            полученную из браузера.</p>


                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container sect" id="baunti">
        <div class="row">
            <div class="col-md-10 col-md-push-1 text-center">
                <h1>БАУНТИ 10%</h1>

                <div style="position:relative;">
                    <div class="section-1">
                        <p>
                            БЛАГОДАРЯ БАУНТИ ВЫ МОЖЕТЕ ВЕРНУТЬ 10% ОТ 1-ОЙ ИГРЫ  <br> ПО ВАШЕЙ РЕФ-БЕК ССЫЛКЕ
                            <br>
                            ВАША ЛИЧНАЯ БАУНТИ(РЕФ-БЕК) ССЫЛКА ДОСТУПНА В ИГРОВОМ АККАУНТЕ
                            <br>
                            НАЧИСЛЕНИЕ ПРОИЗВОДИТСЯ МГНОВЕННО!
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container sect" id="ruls">
        <div class="row">
            <div class="col-md-10 col-md-push-1">
                <div class="br-ruls">
                    <div class="conditions">
                        <div class="ver-mi">
                            <header>
                                <h3>ПРАВИЛА ИГР НА <span class="name_logo">4u</span></h3>
                            </header>
                        </div>
                        <div class="ver-mi middle">
                            <!--  <div class="col-md-10 col-md-offset-0"> -->
                            <div class="col-md-offset-0" style="text-transform: uppercase; text-size:1.2em; line-height: 1.5;">
                                <p>
                                    ЗАРЕГИСТРИРУЙТЕСЬ НА <span class="name_logo">4u</span> И ПОПОЛНИТЕ БАЛАНС ИГРОВОГО АККАУНТА
                                    <br>
                                    ВЫБЕРИТЕ 1 ИЗ 10 ИГРОВЫХ ТЕМ <a href="/group_menu">список тем</a>
                                    <br>
                                    НАЗНАЧТЕ ЦЕНУ ВОПРОСА  ОТ 100<span class="in_curr"><i class="far fa-registered"></i></span> ДО 100 000<span class="in_curr"><i class="far fa-registered"></i></span> <br>
                                    ПОПАВ В ИГРУ ОТВЕТТЕ ПРАВИЛЬНО НА ПРОСТОЙ ВОПРОС ИЗ 4 ВАРИЙАНТОВ <br>
                                    ВЫБЕРИТЕ СВОЙ КЕЙС<br><br>
                                    <span class="in_curr case"><i class="fas fa-briefcase animated bounce"></i><i class="fas fa-briefcase animated bounce"></i><i class="fas fa-briefcase animated bounce"></i><i class="fas fa-briefcase animated bounce"></i></span>
                                    <br>
                                    В КАЖДОМ КЕЙСЕ НАХОДИТСЯ ОТ <span class="in_curr">7%</span> ДО <span class="in_curr">2000%</span> ОТ НАЗНАЧЕННОЙ СТОИМОСТИ ВАШЕГО ВОПРОСА <br>
                                    ТАК-ЖЕ В КЕЙСЕ ЗАШИФРОВАН СРОК ПОЛУЧЕНИЯ ВЫИГРЫША &bull; ОТ  <span class="in_curr">24</span> ДО <span class="in_curr">96</span> ЧАСОВ &bull; БУДЕТ ЗАЧИСЛЕН НА ИГРОВОЙ АККАУНТ КАЖДЫЕ <span class="in_curr">24</span> ЧАСА РАВНЫМИ ДОЛЯМИ
                                    <br>
                                    СИСТЕМА:<span class="in_curr"> CASH BACK - 100%</span> , ЭТО ВОЗВРАТ СУММЫ УЧАСТИЯ  ПРИ ПОЛУЧЕНИИ ВЫИГРЫША.
                                </p>

                                {*<p>*}
                                {*АКЦИЯ:  С 1 МАЯ ПО 31 АВГУСТА РАБОТАЕТ СИСТЕМА <br>*}
                                {*<span class="in_curr">CASH BACK - 100% </span> , ЭТО ВОЗВРАТ СУММЫ УЧАСТИЯ  ПРИ ПОЛУЧЕНИИ ВЫИГРЫША. <br>*}
                                {*ИГРА/ВЫВОД МОМЕНТАЛЬНО.*}
                                {*</p>*}
                            </div>

                        </div>
                    </div>
                </div>

                <section class="services br-ruls" id="services">
                    <div class="services-block">
                        <div class="col-md-offset-0">
                            <h1>ВНИМАНИЕ!</h1>
                            <p>

                                УВОЖАЕМЫЕ ИГРОКИ! ИГРА ПРОИСХОДИТ НА ВНУТРЕННЮЮ ВАЛЮТУ  <span class="in_curr"><i class="far fa-registered"></i></span> <br>
                                <b><span class="in_curr">1<i class="far fa-registered"></i></span></b> ИМЕЕТ ЦЕННОСТЬ <span class="in_curr">1  РУБЛЬ</span> ПО КУРСУ ЦБ РФ. <br>

                                ПОКУПКА  ПРОДАЖА <span class="in_curr"><i class="far fa-registered"></i></span>  ПРОИСХОДИТ АВТОМАТИЧЕСКИ,
                                <br>
                                ПО КУРСУ ОДИН  К ОДНОМУ <span class="in_curr">1<i class="far fa-registered"></i>  - 1 РУБЛЬ РФ.</span> <br>

                                ДЛЯ ИГРОКА ДАНННАЯ ОПЕРАЦИЯ НИ ЗАМЕТНА, ПРОИСХОДИТ МГНОВЕННО <br>
                                ОБМЕН СРЕДСТВ ИГРОКОВ ОСУЩЕСТВЛЯЕТСЯ ЧЕРЕЗ ЭЛЕКТРОННЫЕ ДЕНЬГИ И КРИПТОВАЛЮТЫ

                            </p>
                        </div>
                    </div>
                </section>
            </div>
        </div>
    </div>
    {include file='footer.tpl'}
    <script>
        $(document).ready(function () {
            $('body .sect').addClass('animated fadeIn');
            $('.nav a:not([href="/home"])').click(function (event) {
                event.preventDefault();
                var cler =  $('body .sect').removeClass('default');
                if  (cler) {
                    var link = $(this).attr('href');
                    var block = $('body').find(link);
                    block.addClass('default');
                }
            });
        });
    </script>
{/strip}